text-greeting = \u041c\u044b\u0020\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438\u0020\u0442\u0435\u0441\u0442\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u043f\u043e\u043c\u043e\u0436\u0435\u0442\u0020\u0432\u0430\u043c\u0020\u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044e\u0020\u0438\u0020\u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0435\u0442\u0020\u043e\u0020\u0432\u0430\u0448\u0438\u0445\u0020\u0441\u0438\u043b\u044c\u043d\u044b\u0445\u0020\u0441\u0442\u043e\u0440\u043e\u043d\u0430\u0445\u002e\u0020\u0412\u0020\u0431\u0443\u0434\u0443\u0449\u0435\u043c\u002c\u0020\u0431\u0430\u0437\u0438\u0440\u0443\u044f\u0441\u044c\u0020\u043d\u0430\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u0445\u0020\u0442\u0435\u0441\u0442\u0430\u002c\u0020\u043c\u044b\u0020\u043f\u043e\u0434\u0431\u0435\u0440\u0451\u043c\u0020\u0432\u0430\u043c\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0443\u044e\u0020\u0440\u0430\u0431\u043e\u0442\u0443\u002e <br> \u042d\u0442\u043e\u0020\u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e\u0020\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u002e
p-about-desc = \u041c\u044b\u0020\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438\u0020\u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442\u0020\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c\u0020\u0432\u0430\u0448\u0438\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438\u0020\u0432\u0020\u0440\u0430\u0437\u043d\u044b\u0445\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445\u002c\u0020\u0432\u0430\u0448\u0020\u0442\u0438\u043f\u0020\u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438\u0020\u0438\u0020\u0441\u0438\u043b\u044c\u043d\u044b\u0435\u0020\u0441\u0442\u043e\u0440\u043e\u043d\u044b\u0020\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u002e <br> \u0422\u0435\u0441\u0442\u0020\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0439\u0020\u0438\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u043f\u043e\u043d\u044f\u0442\u043d\u044b\u043c\u0020\u0434\u043b\u044f\u0020\u043a\u0430\u0436\u0434\u043e\u0433\u043e\u002e <br> \u041f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435\u0020\u0442\u0435\u0441\u0442\u0430\u0020\u043d\u0435\u0020\u0437\u0430\u0439\u043c\u0451\u0442\u0020\u043c\u043d\u043e\u0433\u043e\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u002e <br><br> \u0412\u0020\u0431\u0443\u0434\u0443\u0449\u0435\u043c\u0020\u043c\u044b\u0020\u0434\u043e\u0431\u0430\u0432\u0438\u043c\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u044e\u0020\u043f\u043e\u0438\u0441\u043a\u0430\u0020\u0438\u0020\u043f\u043e\u0434\u0431\u043e\u0440\u0430\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u002e \u041f\u043e\u0441\u043b\u0435\u0020\u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f\u0020\u0442\u0435\u0441\u0442\u0430\u002c\u0020\u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0020\u0441\u043c\u043e\u0436\u0435\u0442\u0020\u0443\u0432\u0438\u0434\u0435\u0442\u044c\u0020\u0432\u0430\u0448\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u044c\u0020\u043d\u0430\u0020\u043d\u0430\u0448\u0435\u043c\u0020\u0441\u0430\u0439\u0442\u0435\u002c\u0020\u0432\u0020\u0442\u043e\u043c\u0020\u0447\u0438\u0441\u043b\u0435\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b\u0020\u0442\u0435\u0441\u0442\u0430\u0020\u0438\u0020\u0440\u0435\u0437\u044e\u043c\u0435\u002e <br><br> \u0412\u0020\u0441\u0432\u043e\u044e\u0020\u043e\u0447\u0435\u0440\u0435\u0434\u044c\u002c\u0020\u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044e\u0020\u0442\u0435\u0441\u0442\u0020\u0434\u0430\u0441\u0442\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u0443\u0437\u043d\u0430\u0442\u044c\u0020\u043f\u0440\u0435\u0434\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u0020\u0438\u0020\u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044e\u0020\u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e\u0020\u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u002e\u0020\u041d\u0430\u0448\u0430\u0020\u0446\u0435\u043b\u044c\u0020\u2013\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443\u0020\u043d\u0430\u0439\u0442\u0438\u0020\u0441\u0435\u0431\u044f\u0020\u0432\u0020\u0436\u0438\u0437\u043d\u0438\u0020\u0438\u0020\u0441\u0434\u0435\u043b\u0430\u0442\u044c\u0020\u0448\u0430\u0433\u0020\u0432\u0020\u043d\u043e\u0432\u044b\u0439\u0020\u043c\u0438\u0440\u002e  
p-about-desc-title = \u041c\u044b\u0020\u043f\u043e\u043c\u043e\u0433\u0430\u0435\u043c\u0020\u043d\u0430\u0439\u0442\u0438\u0020\u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e\u0020\u0440\u0430\u0431\u043e\u0442\u0443\u0020\u0434\u043b\u044f\u0020\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430\u0020\u0438\u0020\u043b\u0443\u0447\u0448\u0435\u0433\u043e\u0020\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430\u0020\u0434\u043b\u044f\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u002e 
p-result-header = \u0421\u043f\u0430\u0441\u0438\u0431\u043e\u0020\u0437\u0430\u0020\u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0448\u0435\u0433\u043e\u0020\u0442\u0435\u0441\u0442\u0430\u002c <br> \u044d\u0442\u043e\u0020\u043e\u0447\u0435\u043d\u044c\u0020\u0432\u0430\u0436\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u043d\u0430\u0441\u002e
p-about-test-desc = \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435\u0021 <br> \u041f\u0435\u0440\u0435\u0434\u0020\u0432\u0430\u043c\u0438\u0020\u0032\u0033\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u0430\u002e <br> \u0412\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435\u0020\u0442\u0435\u0441\u0442\u0430\u0020\u0432\u044b\u0020\u0443\u0437\u043d\u0430\u0435\u0442\u0435\u0020\u0432\u0430\u0448\u0443\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e\u0020\u043e\u0431\u043b\u0430\u0441\u0442\u044c\u0020\u0432\u043f\u043b\u043e\u0442\u044c\u0020\u0434\u043e\u0020\u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435\u0020\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438\u0020\u0434\u043b\u044f\u0020\u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439\u0020\u043a\u0430\u0440\u044c\u0435\u0440\u044b\u002e <br> \u042d\u0442\u043e\u0020\u0437\u0430\u0439\u043c\u0451\u0442\u0020\u043d\u0435\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u0031\u0035\u0020\u043c\u0438\u043d\u0443\u0442\u002e <br> \u041f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u0435\u0020\u0442\u0435\u0441\u0442\u0020\u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u002c\u0020\u0437\u0434\u0435\u0441\u044c\u0020\u043d\u0435\u0442\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0445\u0020\u0438\u0020\u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0445\u0020\u043e\u0442\u0432\u0435\u0442\u043e\u0432\u002e\u0020\u0423\u0434\u0430\u0447\u0438\u0021
p-about-test-desc-before-first = \u042d\u0442\u043e\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u002e <br> \u041f\u0440\u043e\u0441\u0442\u043e\u0020\u0434\u0432\u0438\u0433\u0430\u0439\u0442\u0435\u0020\u0441\u0442\u0438\u043a\u0020\u043a\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0435\u043c\u0443\u0020\u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0443\u002e <br> \u0427\u0435\u043c\u0020\u0431\u043b\u0438\u0436\u0435\u0020\u043a\u0020\u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0443\u0020\u0028\u0438\u043b\u0438\u0020\u043a\u0020\u0441\u0442\u0440\u0435\u043b\u043a\u0435\u0020\u0432\u0020\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0439\u0020\u0432\u0435\u0440\u0441\u0438\u0438\u0029\u0020\u0432\u044b\u0020\u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0435\u0020\u0441\u0442\u0438\u043a\u002c\u0020\u0442\u0435\u043c\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0020\u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442\u0020\u0432\u0430\u0441\u002e <br> \u041d\u0435\u0020\u0434\u0432\u0438\u0433\u0430\u0439\u0442\u0435\u0020\u0441\u0442\u0438\u043a\u0020\u0438\u0437\u0020\u0446\u0435\u043d\u0442\u0440\u0430\u002c\u0020\u0435\u0441\u043b\u0438\u0020\u043d\u0438\u0020\u043e\u0434\u043d\u043e\u0020\u0438\u0437\u0020\u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0439\u0020\u0441\u043e\u0432\u0441\u0435\u043c\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u002e
p-about-test-desc-before-third = \u0417\u0434\u0435\u0441\u044c\u0020\u0432\u0441\u0451\u0020\u043f\u043e\u0447\u0442\u0438\u0020\u0442\u0430\u043a\u0020\u0436\u0435\u002c\u0020\u043a\u0430\u043a\u0020\u0438\u0020\u0440\u0430\u043d\u044c\u0448\u0435\u002c\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0442\u0435\u043f\u0435\u0440\u044c\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0435\u0441\u0442\u044c\u0020\u0032\u0020\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445\u0020\u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0430\u002e <br> \u041e\u0431\u0430\u0020\u2013\u0020\u043e\u0431\u0430\u0020\u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f\u0020\u0441\u043f\u0440\u0430\u0432\u0430\u0020\u0438\u0020\u0441\u043b\u0435\u0432\u0430\u0020\u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u043e\u0020\u043e\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442\u0020\u0432\u0430\u0441\u002e <br> \u041d\u0438\u0020\u043e\u0434\u0438\u043d\u0020\u2013\u0020\u043d\u0438\u0020\u043e\u0434\u043d\u043e\u0020\u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u0020\u0441\u043f\u0440\u0430\u0432\u0430\u0020\u0438\u0020\u0441\u043b\u0435\u0432\u0430\u0020\u0441\u043e\u0432\u0441\u0435\u043c\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u002e
our-services-temp = \u0427\u0435\u043c\u0020\u0432\u044b\u0020\u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0435\u0441\u044c\u003f <br><span class="nonbold"> \u0426\u0435\u043b\u044c\u0020\u043d\u0430\u0448\u0435\u0439\u0020\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u0020\u2013\u0020\u043f\u043e\u0434\u0431\u043e\u0440\u0020\u043b\u0443\u0447\u0448\u0435\u0433\u043e\u0020\u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u0020\u0434\u043b\u044f\u0020\u043b\u0443\u0447\u0448\u0435\u0439\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u002e </span></p> <p> \u041a\u0430\u043a\u003f <br><span class="nonbold"> \u041d\u0430\u0448\u0438\u0020\u0441\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0438\u0020\u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0442\u0435\u0441\u0442\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442\u0020\u0438\u043c\u0020\u043d\u0430\u0439\u0442\u0438\u0020\u0441\u0435\u0431\u044f\u0020\u0432\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0020\u043c\u0438\u0440\u0435\u002e \u0422\u0435\u0441\u0442\u0020\u0438\u0020\u043f\u043e\u0434\u0431\u043e\u0440\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u0020\u2013\u0020\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0439\u0020\u0434\u043b\u044f\u0020\u0441\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u0439\u002e\u0020\u0421\u0435\u0439\u0447\u0430\u0441\u0020\u043c\u044b\u0020\u0441\u043e\u0431\u0438\u0440\u0430\u0435\u043c\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439\u0020\u0434\u043b\u044f\u0020\u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f\u0020\u043d\u0430\u0448\u0435\u0439\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u002e \u042d\u0442\u043e\u0020\u043f\u043e\u043c\u043e\u0436\u0435\u0442\u0020\u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044e\u0020\u043d\u0430\u0439\u0442\u0438\u0020\u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u002e </span></p> <p>\u0427\u0442\u043e\u0020\u0434\u0430\u043b\u044c\u0448\u0435\u003f <br><span class="nonbold"> \u041a\u043e\u0433\u0434\u0430\u0020\u0447\u0438\u0441\u043b\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439\u0020\u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u0442\u0020\u0031\u0030\u0030\u0030\u0030\u002c\u0020\u043c\u044b\u0020\u043d\u0430\u0447\u043d\u0435\u043c\u0020\u043e\u0442\u0431\u043e\u0440\u0020\u0441\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u0439\u0020\u043f\u043e\u0020\u0442\u0440\u0435\u043c\u0020\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u043c\u003a\u0020\u043e\u043f\u044b\u0442\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u002c\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b\u0020\u0442\u0435\u0441\u0442\u0430\u0020\u0438\u0020\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u002e \u0420\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044e\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u0434\u0430\u043d\u0430\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0020\u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0439\u0020\u0442\u0430\u0440\u0438\u0444\u002e\u0020\u0412\u0020\u0442\u043e\u043c\u0020\u0447\u0438\u0441\u043b\u0435\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d\u0020\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0439\u0020\u043f\u0440\u043e\u0431\u043d\u044b\u0439\u0020\u043f\u0435\u0440\u0438\u043e\u0434\u002e </span></p> <p>\u0427\u0442\u043e\u0020\u044f\u0020\u043c\u043e\u0433\u0443\u0020\u0441\u0434\u0435\u043b\u0430\u0442\u044c\u0020\u0441\u0435\u0439\u0447\u0430\u0441\u003f <br><span class="nonbold">\u0421\u0435\u0439\u0447\u0430\u0441\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0441\u0434\u0435\u043b\u0430\u0442\u044c\u0020\u043f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437\u0020\u043d\u0430\u0020\u0443\u0441\u043b\u0443\u0433\u0443\u0020\u0432\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439\u0020\u0444\u043e\u0440\u043c\u0435\u0020\u043d\u0438\u0436\u0435\u002e </span></p>
number-of-applicants = \u0427\u0438\u0441\u043b\u043e\u0020\u0441\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u0439\u003a
p-result-possibilities = \u0411\u043e\u043d\u0443\u0441\u0021\u0020\u0412\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435\u0441\u044c\u0020\u043d\u0430\u0448\u0435\u0439\u0020\u043c\u0430\u0441\u043a\u043e\u0439\u0020\u0432\u0020\u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0020\u0028\u043d\u0430\u0436\u043c\u0438\u0442\u0435\u0020\u043d\u0430\u0020\u044d\u043a\u0440\u0430\u043d\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0443\u0437\u043d\u0430\u0442\u044c\u0020\u0441\u0432\u043e\u044e\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044e\u0029\u003a <a href="https://www.instagram.com/a/r/?effect_id=1012474792460678" class="to-instagram">instagram.com/UHR_mask</a> <br> \u041f\u0440\u043e\u0444\u043e\u0440\u0438\u0435\u043d\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439\u0020\u0442\u0435\u0441\u0442\u0020\u2013\u0020\u044d\u0442\u043e\u0020\u043d\u0435\u0020\u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439\u0020\u043d\u0430\u0448\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u002e\u0020\u041d\u0430\u0448\u0430\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0020\u2013\u0020\u0048\u0052\u002d\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e\u0020\u043d\u043e\u0432\u043e\u0433\u043e\u0020\u0442\u0438\u043f\u0430\u002e <br> \u0412\u0020\u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0435\u043c\u0020\u0431\u0443\u0434\u0443\u0449\u0435\u043c\u0020\u043c\u044b\u0020\u0441\u043c\u043e\u0436\u0435\u043c\u0020\u043f\u043e\u0434\u043e\u0431\u0440\u0430\u0442\u044c\u0020\u0432\u0430\u043c\u0020\u0440\u0430\u0431\u043e\u0442\u0443\u002c\u0020\u0431\u0430\u0437\u0438\u0440\u0443\u044f\u0441\u044c\u0020\u043d\u0430\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u0445\u0020\u0442\u0435\u0441\u0442\u0430\u002c\u0020\u043e\u043f\u044b\u0442\u0435\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u0020\u0438\u0020\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0438\u002e\u0020\u0421\u043b\u0435\u0434\u0438\u0442\u0435\u0020\u0437\u0430\u0020\u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438\u0020\u0432\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445\u0020\u0438\u043b\u0438\u0020\u043d\u0430\u0020\u0441\u0430\u0439\u0442\u0435 urhumanresource.com<br> \u041c\u044b\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043c\u0020\u0432\u0430\u043c\u0020\u043f\u0438\u0441\u044c\u043c\u043e\u002c\u0020\u043a\u0430\u043a\u0020\u0442\u043e\u043b\u044c\u043a\u043e\u0020\u0434\u043e\u0431\u0430\u0432\u0438\u043c\u0020\u043d\u043e\u0432\u044b\u0435\u0020\u0444\u0443\u043d\u043a\u0446\u0438\u0438\u002e <br> \u0414\u043b\u044f\u0020\u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f\u0020\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432\u0020\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f\u0020\u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c\u0020\u0442\u0435\u0441\u0442\u0020\u043a\u0430\u0436\u0434\u044b\u0435\u0020\u0033\u002d\u0035\u0020\u043c\u0435\u0441\u044f\u0446\u0435\u0432\u002e

about_kristina = <p class="p-name"><a href="#">\u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430\u0020\u041a\u043e\u0440\u0435\u043d\u044c</a></p> <div class="text"> <ul class="p-about"> <li>\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0020\u0442\u0435\u0441\u0442\u0430\u0020\u0438\u0020\u0430\u0432\u0442\u043e\u0440\u0020\u0438\u0434\u0435\u0438\u002e</li> <li>\u0425\u043e\u0431\u0431\u0438\u003a\u0020\u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0020\u0438\u0020\u0444\u044d\u0448\u043d\u002d\u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u044f\u002e</li> <li>\u041f\u043e\u0020\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e\u003a\u0020\u0432\u0440\u0430\u0447\u002e</li> </ul> </div>
about_alexey = <p class="p-name"><a href="#">\u0410\u043b\u0435\u043a\u0441\u0435\u0439\u0020\u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e</a></p><div class="text"> <ul class="p-about"> <li>\u0410\u0432\u0442\u043e\u0440\u0020\u0438\u0434\u0435\u0438\u002c\u0020\u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044e\u002c\u0020\u0432\u0435\u0434\u0451\u0442\u0020\u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u044b\u002e</li> <li>\u0425\u043e\u0431\u0431\u0438\u003a\u0020\u0432\u0438\u0434\u0435\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u0020\u0438\u0020\u043c\u043e\u0442\u043e\u0446\u0438\u043a\u043b\u044b\u002e</li> <li>\u041f\u043e\u0020\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e\u003a\u0020\u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u002e</li> </ul> </div>
about_evgeny = <p class="p-name"><a href="#">\u0415\u0432\u0433\u0435\u043d\u0438\u0439\u0020\u0411\u0435\u0437\u043b\u0435\u043f\u043a\u0438\u043d</a></p> <div class="text"> <ul class="p-about"> <li>\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0441\u0442\u0020\u0441\u0430\u0439\u0442\u0430\u002e</li> <li>\u0425\u043e\u0431\u0431\u0438\u003a\u0020\u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f\u0020\u0438\u0020\u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439\u0020\u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u002e </li> <li>\u041f\u043e\u0020\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e\u003a\u0020\u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0020\u0438\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0441\u0442\u002e</li> </ul> </div>
contact_us = \u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b
text_contacts = \u041f\u0438\u0448\u0438\u0442\u0435\u0020\u043d\u0430\u043c\u0020\u0432\u0020\u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445\u0020\u0438\u043b\u0438\u0020\u043d\u0430\u0020\u043f\u043e\u0447\u0442\u0443 <br> info@urhumanresource.com
index_btn = \u041f\u0440\u043e\u0439\u0442\u0438\u0020\u0442\u0435\u0441\u0442

our_services_desc = \u041c\u044b\u0020\u0432\u044b\u0431\u0438\u0440\u0430\u0435\u043c\u0020\u043b\u0443\u0447\u0448\u0438\u0445\u0020\u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432\u0020\u0434\u043b\u044f\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432\u002e\u0020\u041d\u0430\u0448\u0020\u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0020\u043f\u043e\u0434\u043e\u0431\u0440\u0430\u0442\u044c\u0020\u0432\u0430\u043c\u0020\u0446\u0435\u043b\u0435\u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u043d\u044b\u0445\u0020\u0438\u0020\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0445\u0020\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432\u002e
p-result-header2 = \u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b\u0020\u043f\u0440\u043e\u0444\u043e\u0440\u0438\u0435\u043d\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e\u0020\u0442\u0435\u0441\u0442\u0430\u000d\u000a
qr1 = \u041e\u0431\u044b\u0447\u043d\u043e\u0020\u044f\u0020\u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0020\u0432\u043d\u0438\u043a\u0430\u044e\u0020\u0432\u0020\u0442\u043e\u043d\u043a\u043e\u0441\u0442\u0438\u0020\u043a\u0430\u043a\u043e\u0433\u043e\u002d\u0442\u043e\u0020\u0434\u0435\u043b\u0430\u002c\u0020\u0438\u0449\u0443\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u044b\u0020\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e\u0020\u0435\u0433\u043e\u0020\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f\u000d\u000a
ql1 = \u041e\u0431\u044b\u0447\u043d\u043e\u0020\u044f\u0020\u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0020\u0441\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0020\u0447\u0443\u0436\u0438\u043c\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u002c\u0020\u0438\u0449\u0443\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u044b\u0020\u0438\u0445\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u044f\u000d\u000a

qr2 = \u0414\u043b\u044f\u0020\u043c\u0435\u043d\u044f\u0020\u0432\u0430\u0436\u043d\u0435\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0020\u043c\u043e\u0435\u0439\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u0020\u043f\u0440\u0438\u043d\u0435\u0441\u0020\u043f\u043e\u043b\u044c\u0437\u0443\u0020\u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0443\u002c\u0020\u0434\u0430\u0436\u0435\u0020\u0435\u0441\u043b\u0438\u0020\u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u0443\u0449\u0435\u0440\u0431\u0020\u0441\u0435\u0431\u0435\u000d\u000a 
ql2 = \u0414\u043b\u044f\u0020\u043c\u0435\u043d\u044f\u0020\u0432\u0430\u0436\u043d\u0435\u0435\u0020\u0434\u043e\u043a\u043e\u043f\u0430\u0442\u044c\u0441\u044f\u0020\u0434\u043e\u0020\u043f\u0440\u0430\u0432\u0434\u044b\u002c\u0020\u0434\u0430\u0436\u0435\u0020\u0435\u0441\u043b\u0438\u0020\u043e\u043d\u0430\u0020\u043a\u043e\u043c\u0443\u002d\u0442\u043e\u0020\u043d\u0435\u0020\u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f\u0020\u0438\u043b\u0438\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430\u0020\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u000d\u000a 

qr3 = \u0421\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u0020\u0447\u0435\u0433\u043e\u002d\u0442\u043e\u0020\u043d\u043e\u0432\u043e\u0433\u043e\u0020\u2013\u0020\u044d\u0442\u043e\u0020\u043d\u0435\u043e\u0442\u044a\u0435\u043c\u043b\u0435\u043c\u0430\u044f\u0020\u0447\u0430\u0441\u0442\u044c\u0020\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u0439\u0020\u0431\u044b\u0020\u044f\u0020\u0445\u043e\u0442\u0435\u043b\u0020\u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f\u000d\u000a
ql3 = \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u043b\u044e\u0434\u044c\u043c\u0438\u0020\u2013\u0020\u044d\u0442\u043e\u0020\u043d\u0435\u043e\u0442\u044a\u0435\u043c\u043b\u0435\u043c\u0430\u044f\u0020\u0447\u0430\u0441\u0442\u044c\u0020\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u0439\u0020\u0431\u044b\u0020\u044f\u0020\u0445\u043e\u0442\u0435\u043b\u0020\u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f\u000d\u000a 

qr4 = \u0415\u0441\u043b\u0438\u0020\u043c\u043e\u044f\u0020\u0438\u0434\u0435\u044f\u0020\u043d\u0435\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u043e\u0446\u0435\u043d\u0435\u043d\u0430\u0020\u043b\u044e\u0434\u044c\u043c\u0438\u002c\u0020\u044f\u0020\u0440\u0430\u0441\u0441\u0442\u0440\u043e\u044e\u0441\u044c\u003a\u0020\u044f\u0020\u0432\u0435\u0434\u044c\u0020\u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0020\u044d\u0442\u043e\u0020\u0434\u043b\u044f\u0020\u0438\u0445\u0020\u0436\u0435\u0020\u0431\u043b\u0430\u0433\u0430\u000d\u000a
ql4 = \u0415\u0441\u043b\u0438\u0020\u043c\u043e\u044f\u0020\u0438\u0434\u0435\u044f\u0020\u043d\u0435\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u043e\u0446\u0435\u043d\u0435\u043d\u0430\u0020\u043b\u044e\u0434\u044c\u043c\u0438\u002c\u0020\u044f\u0020\u0440\u0430\u0441\u0441\u0442\u0440\u043e\u044e\u0441\u044c\u003a\u0020\u0443\u0020\u043d\u0438\u0445\u0020\u043d\u0435\u0442\u0020\u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0020\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e\u000d\u000a

qr5 = \u0427\u0442\u043e\u0431\u044b\u0020\u0438\u0437\u0443\u0447\u0438\u0442\u044c\u0020\u043d\u0430\u0432\u044b\u043a\u002c\u0020\u043c\u043d\u0435\u0020\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0020\u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c\u0020\u0435\u0433\u043e\u0020\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e\u0020\u0440\u0430\u0437\u002c\u0020\u0431\u0435\u0437\u0020\u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e\u0020\u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f\u0020\u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0430
ql5 = \u0427\u0442\u043e\u0431\u044b\u0020\u043e\u0441\u0432\u043e\u0438\u0442\u044c\u0020\u043d\u0430\u0432\u044b\u043a\u002c\u0020\u043c\u043d\u0435\u0020\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u043d\u0443\u0436\u043d\u043e\u0020\u0434\u043e\u0441\u043a\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0020\u0438\u0437\u0443\u0447\u0438\u0442\u044c\u0020\u0442\u0435\u043e\u0440\u0438\u044e\u002c\u0020\u0430\u0020\u0443\u0436\u0020\u043f\u043e\u0442\u043e\u043c\u0020\u043f\u0440\u0438\u0441\u0442\u0443\u043f\u0430\u0442\u044c\u0020\u043a\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044e 

qr6 = \u042f\u0020\u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c\u0020\u043d\u0435\u0020\u0431\u044b\u0442\u044c\u0020\u043a\u0430\u043a\u0020\u0432\u0441\u0435\u002c\u0020\u0430\u0020\u0438\u043c\u0435\u0442\u044c\u0020\u0441\u0432\u043e\u044e\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e\u0020\u0442\u043e\u0447\u043a\u0443\u0020\u0437\u0440\u0435\u043d\u0438\u044f\u0020\u043d\u0430\u0020\u0432\u0441\u0435\u0020\u0432\u043e\u043a\u0440\u0443\u0433\u002c\u0020\u0434\u0430\u0436\u0435\u0020\u0435\u0441\u043b\u0438\u0020\u044d\u0442\u043e\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u043f\u0440\u0438\u043d\u0435\u0441\u0442\u0438\u0020\u043c\u043d\u0435\u0020\u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0441\u0442\u0438
ql6 = \u042f\u0020\u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c\u0020\u043d\u0435\u0020\u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0442\u044c\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0443\u002c\u0020\u043d\u0435\u0020\u0431\u044b\u0442\u044c\u0020\u0432\u044b\u0441\u043a\u043e\u0447\u043a\u043e\u0439\u002c\u0020\u0430\u0020\u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u0020\u0434\u0435\u043b\u0430\u0442\u044c\u0020\u0441\u0432\u043e\u0435\u0020\u0434\u0435\u043b\u043e

qr7 = \u0414\u043b\u044f\u0020\u043c\u0435\u043d\u044f\u0020\u0432\u0430\u0436\u043d\u043e\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043c\u043e\u044f\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044f\u0020\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u043b\u0430\u0020\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c
ql7 = \u0414\u043b\u044f\u0020\u043c\u0435\u043d\u044f\u0020\u0432\u0430\u0436\u043d\u043e\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043c\u043e\u044f\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044f\u0020\u0434\u0430\u0432\u0430\u043b\u0430\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c\u0020\u043b\u044e\u0434\u044f\u043c

qr8 = \u042f\u0020\u0445\u043e\u0447\u0443\u0020\u0438\u0020\u043c\u043e\u0433\u0443\u0020\u0434\u0430\u0432\u0430\u0442\u044c\u0020\u0447\u0435\u0442\u043a\u0438\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438\u0020\u0438\u0020\u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u0020\u043b\u044e\u0434\u044f\u043c\u002c\u0020\u0447\u0442\u043e\u0020\u0438\u043c\u0020\u0434\u0435\u043b\u0430\u0442\u044c\u003b\u0020\u043c\u043e\u0433\u0443\u0020\u043d\u0435\u0441\u0442\u0438\u0020\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u0020\u0437\u0430\u0020\u0434\u0440\u0443\u0433\u0438\u0445
ql8 = \u041c\u043d\u0435\u0020\u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c\u0020\u0431\u044b\u0020\u0438\u043c\u0435\u0442\u044c\u0020\u0447\u0435\u0442\u043a\u0438\u0435\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438\u0020\u043a\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044e\u003b\u0020\u0438\u043c\u0435\u0442\u044c\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f\u0020\u043a\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u043e\u043f\u044b\u0442\u043d\u043e\u043c\u0443\u0020\u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0443\u0020\u0437\u0430\u0020\u0441\u043e\u0432\u0435\u0442\u043e\u043c

qr9 = \u042f\u0020\u0431\u044b\u0020\u0445\u043e\u0442\u0435\u043b\u0020\u0431\u044b\u0442\u044c\u0020\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0020\u0441\u0432\u043e\u0438\u043c\u0020\u0434\u0435\u043b\u043e\u043c\u0020\u0438\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0020\u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u0020\u043e\u0442\u0020\u0445\u043e\u0440\u043e\u0448\u043e\u0020\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u043e\u0439\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u002c\u0020\u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0020\u043e\u0442\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0430\u0020\u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438
ql9 = \u042f\u0020\u0431\u044b\u0020\u0445\u043e\u0442\u0435\u043b\u0020\u0431\u044b\u0442\u044c\u0020\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u043c\u043d\u043e\u0433\u043e\u0020\u0434\u043e\u0431\u0438\u043b\u0441\u044f\u0020\u0432\u0020\u0436\u0438\u0437\u043d\u0438\u002c\u0020\u0434\u043e\u0441\u0442\u0438\u0433\u0020\u0443\u0441\u043f\u0435\u0445\u0430 

qr10 = \u042f\u0020\u0441\u043c\u043e\u0442\u0440\u044e\u0020\u043d\u0430\u0020\u043c\u0438\u0440\u0020\u0432\u0020\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438\u0020\u043e\u0442\u0020\u043d\u0430\u0441\u0442\u0440\u043e\u044f\u0020\u0434\u0443\u0445\u0430\u003b\u0020\u043c\u043d\u043e\u0433\u0438\u0435\u0020\u0432\u0435\u0449\u0438\u0020\u044f\u0020\u0432\u0438\u0436\u0443\u0020\u0438\u043d\u0430\u0447\u0435\u002c\u0020\u0447\u0435\u043c\u0020\u0434\u0440\u0443\u0433\u0438\u0435
ql10 = \u042f\u0020\u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c\u0020\u0432\u0437\u0438\u0440\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u043c\u0438\u0440\u0020\u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0020\u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u002c\u0020\u043d\u0435\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044f\u0020\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044e\u0020\u0438\u043b\u0438\u0020\u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0020\u0432\u043b\u0438\u044f\u0442\u044c\u0020\u043d\u0430\u0020\u043c\u043e\u0435\u0020\u043c\u0438\u0440\u043e\u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435 

qr11 = \u042f\u0020\u0441\u0442\u0430\u0432\u043b\u044e\u0020\u0441\u0435\u0431\u0435\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u0446\u0435\u043b\u0438\u002c\u0020\u0434\u0430\u0436\u0435\u0020\u0435\u0441\u043b\u0438\u0020\u043d\u0435\u0020\u0432\u0441\u0435\u0433\u0434\u0430\u0020\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f\u0020\u0438\u0445\u0020\u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0442\u044c
ql11 = \u042f\u0020\u0441\u0442\u0430\u0432\u043b\u044e\u0020\u0441\u0435\u0431\u0435\u0020\u043d\u0435\u0020\u043e\u0447\u0435\u043d\u044c\u0020\u0430\u043c\u0431\u0438\u0446\u0438\u043e\u0437\u043d\u044b\u0435\u0020\u0446\u0435\u043b\u0438\u002c\u0020\u0437\u0430\u0442\u043e\u0020\u044f\u0020\u0442\u043e\u0447\u043d\u043e\u0020\u0437\u043d\u0430\u044e\u002c\u0020\u0447\u0442\u043e\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d\u0020\u0438\u0445\u0020\u0434\u043e\u0441\u0442\u0438\u0447\u044c
qr12 = \u042f\u0020\u0433\u043e\u0442\u043e\u0432\u0020\u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0020\u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c\u0020\u0440\u0430\u0431\u043e\u0442\u0443\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u0430\u044f\u0020\u043d\u0435\u0020\u043e\u0447\u0435\u043d\u044c\u0020\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f\u0020\u043c\u043d\u0435\u002c\u0020\u043d\u043e\u0020\u043e\u0442\u0020\u043d\u0435\u0435\u0020\u0437\u0430\u0432\u0438\u0441\u0438\u0442\u0020\u043c\u043e\u044f\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u0430\u044f\u0020\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c
ql12 = \u042f\u0020\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0020\u043f\u0440\u043e\u0442\u0438\u0432\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u0430\u044f\u0020\u043c\u043d\u0435\u0020\u043d\u0435\u0020\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f\u002c\u0020\u0434\u0430\u0436\u0435\u0020\u0435\u0441\u043b\u0438\u0020\u043e\u043d\u0430\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u043c\u043e\u0435\u0439\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439\u0020\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438
qr13 = \u042f\u0020\u0433\u043e\u0442\u043e\u0432\u0020\u0432\u043b\u043e\u0436\u0438\u0442\u044c\u0020\u0432\u0020\u0440\u0430\u0431\u043e\u0442\u0443\u0020\u0432\u0440\u0435\u043c\u044f\u0020\u0438\u0020\u0441\u0438\u043b\u044b\u0020\u0434\u0430\u0436\u0435\u0020\u0431\u0435\u0437\u0020\u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439\u0020\u043f\u043b\u0430\u0442\u044b\u002c\u0020\u0435\u0441\u043b\u0438\u0020\u044d\u0442\u043e\u0020\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0020\u043c\u043e\u0435\u0020\u0432\u0438\u0434\u0435\u043d\u0438\u0435\u0020\u043c\u0438\u0440\u0430
ql13 = \u042f\u0020\u0433\u043e\u0442\u043e\u0432\u0020\u0432\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c\u0020\u0432\u0020\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u0020\u0434\u0435\u043b\u0430\u0020\u043b\u0438\u0447\u043d\u044b\u0435\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u002c\u0020\u0434\u0430\u0436\u0435\u0020\u0435\u0441\u043b\u0438\u0020\u0440\u0438\u0441\u043a\u0443\u044e\u0020\u0438\u0445\u0020\u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c
qr14 = \u042f\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d\u0020\u0443\u0431\u0435\u0436\u0434\u0430\u0442\u044c\u002c\u0020\u0441\u043f\u043e\u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0020\u043b\u044e\u0434\u0435\u0439\u0020\u043d\u0430\u0020\u043a\u0430\u043a\u043e\u0435\u002d\u0442\u043e\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u002c\u0020\u0441\u043a\u043b\u043e\u043d\u044f\u0442\u044c\u0020\u043a\u0020\u0432\u044b\u0433\u043e\u0434\u043d\u043e\u043c\u0443\u0020\u0434\u043b\u044f\u0020\u043c\u0435\u043d\u044f\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u044e
ql14 = \u041f\u0440\u0430\u0432\u0434\u0430\u002c\u0020\u0430\u0020\u043d\u0435\u0020\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435\u0020\u2013\u0020\u043a\u043b\u044e\u0447\u0020\u043a\u0020\u0432\u043b\u0430\u0441\u0442\u0438\u0020\u043d\u0430\u0434\u0020\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e\u043c
qr15 = \u042f\u0020\u0445\u043e\u0442\u0435\u043b\u0020\u0431\u044b\u0020\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c\u0020\u0432\u043e\u0020\u0431\u043b\u0430\u0433\u043e\u0020\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430
ql15 = \u042f\u0020\u0445\u043e\u0442\u0435\u043b\u0020\u0431\u044b\u0020\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c\u0020\u0432\u043e\u0020\u0431\u043b\u0430\u0433\u043e\u0020\u0441\u0432\u043e\u0435\u0439\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439\u0020\u0446\u0435\u043b\u0438\u0020\u0438\u0020\u0431\u043b\u0430\u0433\u043e\u043f\u043e\u043b\u0443\u0447\u0438\u044f
qr16 = \u0421\u0432\u043e\u0439\u0020\u0440\u0430\u0431\u043e\u0447\u0438\u0439\u0020\u0434\u0435\u043d\u044c\u0020\u044f\u0020\u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0435\u043b\u0020\u0431\u044b\u0020\u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438\u0020\u0432\u0020\u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u0438\u002f\u043c\u0430\u0441\u0442\u0435\u0440\u0441\u043a\u043e\u0439\u002f\u0443\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u043e\u043c\u0020\u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435\u002c\u0020\u043d\u0435\u0020\u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044f\u0441\u044c\u0020\u043e\u0442\u0020\u0440\u0430\u0431\u043e\u0442\u044b\u0020\u043d\u0430\u0020\u0431\u0435\u0441\u0435\u0434\u044b\u0020\u0441\u0020\u043a\u043e\u043b\u043b\u0435\u0433\u0430\u043c\u0438
ql16 = \u0421\u0432\u043e\u0439\u0020\u0440\u0430\u0431\u043e\u0447\u0438\u0439\u0020\u0434\u0435\u043d\u044c\u0020\u044f\u0020\u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0435\u043b\u0020\u0431\u044b\u0020\u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438\u0020\u0432\u0020\u0434\u0440\u0443\u0436\u0435\u0441\u043a\u043e\u043c\u0020\u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0438\u043c\u0435\u0442\u044c\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u043e\u0442\u0432\u043b\u0435\u0447\u044c\u0441\u044f\u0020\u043e\u0442\u0020\u0440\u0430\u0431\u043e\u0442\u044b
qr17 = \u0415\u0441\u043b\u0438\u0020\u0431\u044b\u0020\u0443\u0020\u043c\u0435\u043d\u044f\u0020\u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e\u0020\u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c\u0020\u043a\u0440\u0443\u043f\u043d\u0430\u044f\u0020\u0441\u0443\u043c\u043c\u0430\u0020\u0434\u0435\u043d\u0435\u0433\u002c\u0020\u0442\u043e\u0020\u044f\u0020\u0432\u043b\u043e\u0436\u0438\u043b\u0441\u044f\u0020\u0431\u044b\u0020\u0432\u0020\u0440\u0435\u0448\u0435\u043d\u0438\u0435\u0020\u043a\u0430\u043a\u043e\u0439\u002d\u0442\u043e\u0020\u043a\u0440\u0443\u043f\u043d\u043e\u0439\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b\u0020\u0028\u043f\u043e\u043a\u0443\u043f\u043a\u0430\u0020\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u0432\u0020\u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0443\u002f\u043f\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u0430\u0020\u0434\u0435\u0442\u0441\u043a\u043e\u0439\u0020\u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438\u0020\u0438\u0020\u0442\u002e\u0434\u002e\u0029
ql17 = \u0415\u0441\u043b\u0438\u0020\u0431\u044b\u0020\u0443\u0020\u043c\u0435\u043d\u044f\u0020\u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e\u0020\u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c\u0020\u043a\u0440\u0443\u043f\u043d\u0430\u044f\u0020\u0441\u0443\u043c\u043c\u0430\u0020\u0434\u0435\u043d\u0435\u0433\u0020\u0028\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440\u002c\u0020\u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u0430\u044f\u0020\u0432\u0020\u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u043e\u0029\u002c\u0020\u0442\u043e\u0020\u044f\u0020\u0431\u044b\u0020\u0432\u043b\u043e\u0436\u0438\u043b\u0441\u044f\u0020\u0432\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435\u0020\u0434\u0435\u043b\u043e\u0020\u0438\u0020\u043d\u0430\u0447\u0430\u043b\u0020\u0441\u0442\u0440\u043e\u0438\u0442\u044c\u0020\u0431\u0438\u0437\u043d\u0435\u0441
qr18 = \u042f\u0020\u043c\u043e\u0433\u0443\u0020\u043d\u0435\u0020\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u044c\u0441\u044f\u0020\u0432\u0020\u0434\u0435\u0442\u0430\u043b\u044f\u0445\u0020\u0441\u0432\u043e\u0435\u0433\u043e\u0020\u0434\u0435\u043b\u0430\u002c\u0020\u043d\u043e\u0020\u043c\u043e\u0433\u0020\u0431\u044b\u0020\u043b\u0435\u0433\u043a\u043e\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0020\u0440\u0430\u0431\u043e\u0442\u043e\u0439\u0020\u0434\u0440\u0443\u0433\u0438\u0445\u0020\u0438\u0020\u0432\u044b\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044e\u0020\u0446\u0435\u043b\u043e\u0439\u0020\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 
ql18 = \u042f\u0020\u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0443\u0020\u0431\u044b\u0442\u044c\u0020\u0430\u0441\u043e\u043c\u0020\u0432\u0020\u0441\u0432\u043e\u0435\u0439\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002c\u0020\u0434\u0430\u0436\u0435\u0020\u043d\u0435\u0020\u0437\u0430\u043d\u0438\u043c\u0430\u044f\u0020\u0432\u044b\u0441\u043e\u043a\u043e\u0439\u0020\u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438\u002c\u0020\u0437\u0430\u0442\u043e\u0020\u0437\u043d\u0430\u044f\u0020\u0432\u0441\u0435\u0020\u043d\u044e\u0430\u043d\u0441\u044b\u0020\u043c\u043e\u0435\u0439\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438 
qr19 = \u042f\u0020\u0431\u043e\u043b\u0435\u0435\u0020\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0020\u043f\u043e\u0020\u0447\u0435\u0442\u043a\u0438\u043c\u0020\u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f\u043c\u002c\u0020\u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0449\u0438\u043c\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439\u0020\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u044b\u0439\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442
ql19 = \u042f\u0020\u043c\u043e\u0433\u0443\u0020\u0438\u0437\u043e\u0431\u0440\u0435\u0442\u0430\u0442\u044c\u0020\u043d\u043e\u0432\u044b\u0435\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u044b\u0020\u0434\u043b\u044f\u0020\u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u0020\u043a\u0430\u043a\u043e\u0433\u043e\u002d\u043b\u0438\u0431\u043e\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u0020\u0432\u043e\u0020\u0431\u043b\u0430\u0433\u043e\u0020\u0434\u0440\u0443\u0433\u0438\u0445\u0020\u043b\u044e\u0434\u0435\u0439
qr20 = \u041c\u043e\u044f\u0020\u0440\u0430\u0431\u043e\u0442\u0430\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0431\u044b\u0442\u044c\u0020\u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430\u0020\u0434\u043b\u044f\u0020\u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u043d\u0443\u0436\u0434\u0430\u044e\u0449\u0438\u0445\u0441\u044f\u0020\u0432\u0020\u044d\u0442\u043e\u043c\u0020\u043b\u044e\u0434\u0435\u0439
ql20 = \u041c\u043e\u044f\u0020\u0440\u0430\u0431\u043e\u0442\u0430\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0431\u044b\u0442\u044c\u0020\u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430\u0020\u0434\u043b\u044f\u0020\u0443\u0437\u043a\u043e\u0433\u043e\u0020\u043a\u0440\u0443\u0433\u0430\u0020\u043b\u0438\u0446\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u043c\u043e\u0433\u0443\u0442\u0020\u043f\u043e\u0020\u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0443\u0020\u043e\u0446\u0435\u043d\u0438\u0442\u044c\u0020\u0435\u0435\u0020\u0438\u0020\u0449\u0435\u0434\u0440\u043e\u0020\u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c\u0020\u0437\u0430\u0020\u043d\u0435\u0435
qr21 = \u0414\u043b\u044f\u0020\u043c\u0435\u043d\u044f\u0020\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u043e\u0020\u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f\u0020\u0432\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435\u0020\u0438\u0020\u0443\u0437\u043d\u0430\u0442\u044c\u0020\u043f\u0440\u0430\u0432\u0434\u0443\u002c\u0020\u0434\u0430\u0436\u0435\u0020\u0435\u0441\u043b\u0438\u0020\u044d\u0442\u043e\u0020\u0431\u0443\u0434\u0435\u0442\u0020\u0432\u0020\u0443\u0449\u0435\u0440\u0431\u0020\u043c\u043d\u0435\u0020\u0441\u0430\u043c\u043e\u043c\u0443\u002c\u0020\u0438\u0020\u043d\u0438\u043a\u0442\u043e\u0020\u043d\u0435\u0020\u043f\u0440\u0438\u0437\u043d\u0430\u0435\u0442\u0020\u043c\u043e\u0435\u0439\u0020\u043f\u0440\u0430\u0432\u043e\u0442\u044b
ql21 = \u042f\u0020\u043c\u043e\u0433\u0443\u0020\u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u044c\u0441\u044f\u0020\u0441\u0020\u043c\u043d\u0435\u043d\u0438\u0435\u043c\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430\u002c\u0020\u0435\u0441\u043b\u0438\u0020\u044d\u0442\u043e\u0020\u043f\u0440\u0438\u043d\u0435\u0441\u0435\u0442\u0020\u043c\u043d\u0435\u0020\u0432\u044b\u0433\u043e\u0434\u0443\u0020\u0438\u0020\u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435
qr22 = \u0415\u0441\u043b\u0438\u0020\u0431\u044b\u0020\u0443\u0020\u043c\u0435\u043d\u044f\u0020\u0431\u044b\u043b\u043e\u0020\u0441\u0432\u043e\u0435\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435\u0020\u0434\u0435\u043b\u043e\u002c\u0020\u044f\u0020\u0431\u044b\u0020\u0432\u0432\u0435\u043b\u0020\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0020\u0438\u0020\u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u0020\u043d\u0435\u043b\u043e\u0432\u043a\u0438\u0435\u0020\u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438
ql22 = \u0415\u0441\u043b\u0438\u0020\u0431\u044b\u0020\u0443\u0020\u043c\u0435\u043d\u044f\u0020\u0431\u044b\u043b\u043e\u0020\u0441\u0432\u043e\u0435\u0020\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435\u0020\u0434\u0435\u043b\u043e\u002c\u0020\u044f\u0020\u0431\u044b\u0020\u043f\u043e\u0437\u0430\u0431\u043e\u0442\u0438\u043b\u0441\u044f\u0020\u043e\u0020\u0442\u043e\u043c\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0435\u0439\u0020\u0431\u044b\u043b\u043e\u0020\u043a\u0430\u043a\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043c\u0435\u043d\u044c\u0448\u0435\u003b\u0020\u043d\u0435\u043b\u044c\u0437\u044f\u0020\u0437\u0430\u0433\u043e\u043d\u044f\u0442\u044c\u0020\u043b\u044e\u0434\u0435\u0439\u0020\u0432\u0020\u0440\u0430\u043c\u043a\u0438 
qr23 = \u0422\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0438\u0020\u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e\u0020\u043d\u0430\u0440\u0430\u0432\u043d\u0435\u0020\u0441\u0020\u043d\u0430\u0443\u043a\u043e\u0439\u0020\u0438\u0020\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0020\u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u043e\u043c\u0020\u043e\u0431\u0443\u0441\u043b\u043e\u0432\u043b\u0438\u0432\u0430\u0435\u0442\u0020\u0441\u043e\u0446\u0438\u0443\u043c
ql23 = \u0422\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0438\u0020\u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e\u0020\u0433\u043e\u0440\u0430\u0437\u0434\u043e\u0020\u043c\u0435\u043d\u044c\u0448\u0435\u002c\u0020\u0447\u0435\u043c\u0020\u043d\u0430\u0443\u043a\u0430\u002c\u0020\u0432\u043b\u0438\u044f\u044e\u0442\u0020\u043d\u0430\u0020\u043e\u0431\u043b\u0438\u043a\u0020\u0438\u0020\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u0020\u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430

contact-us.rate =\u041e\u0446\u0435\u043d\u0438\u0442\u0435\u0020\u043d\u0430\u0448\u0020\u0441\u0435\u0440\u0432\u0438\u0441
contact-us.excellent=\u041f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u043d\u043e
contact-us.good=\u0425\u043e\u0440\u043e\u0448\u043e
contact-us.cando=\u041c\u043e\u0433\u043b\u043e\u0020\u0431\u044b\u0442\u044c\u0020\u043b\u0443\u0447\u0448\u0435

contacts.name = \u0418\u043c\u044f
label.email = Email
contacts.whatlike = \u041e\u0441\u0442\u0430\u0432\u044c\u0442\u0435\u0020\u043e\u0442\u0437\u044b\u0432
services.whatlike = \u041f\u0440\u0435\u0434\u0437\u0430\u043a\u0430\u0437\u0020\u043d\u0430\u0020\u0443\u0441\u043b\u0443\u0433\u0443

navbar1 = \u041d\u0430\u0448\u0438\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u044b
navbar2 = \u041e\u0020\u043d\u0430\u0441
navbar3 = \u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b

modal.feedback = \u041e\u0431\u0440\u0430\u0442\u043d\u0430\u044f\u0020\u0441\u0432\u044f\u0437\u044c

test.name = \u0412\u0430\u0448\u0435\u0020\u0438\u043c\u044f
test.age = \u0412\u0430\u0448\u0020\u0432\u043e\u0437\u0440\u0430\u0441\u0442

label.send = \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c
label.close = \u0417\u0430\u043a\u0440\u044b\u0442\u044c

contacts.send.result = \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b

instruction = \u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f

terms1 = \u041f\u0440\u0438\u043d\u044f\u0442\u044c\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0435\u0020\u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435
terms2 = \u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u0020\u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438

next = \u0414\u0430\u043b\u0435\u0435

feedback = \u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u044b\u0020\u043d\u0430\u0020\u0412\u0430\u0448\u0020\u0045\u002d\u006d\u0061\u0069\u006c\u002e\u0020\u0421\u043f\u0430\u0441\u0438\u0431\u043e\u0020\u0437\u0430\u0020\u0443\u0447\u0430\u0441\u0442\u0438\u0435\u002e\u0020\u003c\u0062\u0072\u003e\u0020\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430\u002c\u0020\u043e\u0441\u0442\u0430\u0432\u044c\u0442\u0435\u0020\u043e\u0442\u0437\u044b\u0432

cookies = \u041c\u044b\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u0020\u0043\u006f\u006f\u006b\u0069\u0065\u0073\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c\u0020\u043d\u0430\u0448\u0443\u0020\u0440\u0430\u0431\u043e\u0442\u0443
cookies.more = \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u043e\u0020\u0043\u006f\u006f\u006b\u0069\u0065\u0073

q1 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u00201
q2 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u00202
q3 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u00203
q4 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u00204
q5 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u00205
q6 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u00206
q7 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u00207
q8 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u00208
q9 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u00209
q10 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002010
q11 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002011
q12 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002012
q13 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002013
q14 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002014
q15 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002015
q16 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002016
q17 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002017
q18 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002018
q19 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002019
q20 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002020
q21 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002021
q22 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002022
q23 = \u0412\u043e\u043f\u0440\u043e\u0441\u0020\u2116\u002023

label.accept = \u041f\u0440\u0438\u043d\u044f\u0442\u044c
result.get = \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u044e